[
  {
    "parceiroId": "1",
    "parceiroNome": "UCDB",
    "primeiroParagrafo": "Atualmente a Universidade Católica Dom Bosco mantém 5 (cinco) Programas de Pós-Graduação Stricto Sensu: Educação, Psicologia, Desenvolvimento Local, Ciências Ambientais e Sustentabilidade Agropecuária e Biotecnologia. Destes, destacamos os Cursos de Mestrado e Doutorado em Desenvolvimento Local, Mestrado e Doutorado em Ciência Ambientais e Sustentabilidade Agropecuária e, também, Mestrado e Doutorado em Biotecnologia, com caráter de atendimentos e aspirações comuns, sociais, culturais, políticas, ecológicas e, principalmente econômicas e de produção. Todos desenvolvem processos interativos, a partir da visão crítica de determinados territórios, promovendo o contínuo desenvolver de habilidades para propor e gerenciar soluções criativas e sustentáveis voltadas para essas aspirações, a partir da atuação de pesquisadores (alunos e docentes) com grande experiência em suas áreas de atuação. Atualmente os programas de Pós-Graduação contam com conceitos de avaliação: 5 (Desenvolvimento Local), 4 (Ciência Ambientais e Sustentabilidade Agropecuária) e 4 (Biotecnologia), conforme avaliação prevista na Plataforma Sucupira da CAPES.",
    "subTitulo": " ",
    "segundoParagrafo": " ",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_ucdb.jpg",
    "logoPath": "/chumbado/home_parceiros/ucdb.jpg",
    "emailContato": "3340@ucdb.br",
    "telefone": "67999378907",
    "website": "",
    "endereco": "Avenida Tamandaré, Campo Grande, 79117900",
    "instaLink": "@ucdb",
    "linkedinLink": "https://www.linkedin.com/school/ucdboficial/",
    "wppLink": ""
  },
  {
    "parceiroId": "2",
    "parceiroNome": "UEMS",
    "primeiroParagrafo": "Atuar em conjunto com as instituições parceiras para intensificar a cooperação institucional para que as possibilidades de qualificação em Ciência e Tecnologia obtenha cada vez mais capilaridade nas diferentes parcelas da sociedade atendidas por cada instituição.",
    "subTitulo": " ",
    "segundoParagrafo": " ",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_uems.png",
    "logoPath": "/chumbado/home_parceiros/uems.png",
    "emailContato": "bazana@uems.br",
    "telefone": "3901-1880",
    "website": "",
    "endereco": "Av Dom Antonio Barbosa, 4.155, Campo Grande – MS, 79115-898",
    "instaLink": "@uemsoficial",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "3",
    "parceiroNome": "UFMS",
    "primeiroParagrafo": "A Universidade Federal de Mato Grosso do Sul (UFMS) é uma instituição de ensino superior responsável por gerar, difundir, socializar e aplicar conhecimentos que contribuam para a melhoria da qualidade de vida do ser humano em um ambiente sustentável, e formar profissionais que atendam aos anseios da sociedade brasileira. Por seu alcance, a UFMS é uma organização chave do desenvolvimento econômico e científico de Campo Grande e de Mato Grosso do Sul, através de ações de ensino, pesquisa, extensão e inovação.",
    "subTitulo": " ",
    "segundoParagrafo": " ",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_ufms.jpg",
    "logoPath": "/chumbado/home_parceiros/ufms.png",
    "emailContato": "reitoria@ufms.br",
    "telefone": "(67) 3345-7000",
    "website": "",
    "endereco": "Av. Costa e Silva, s/nº, Campo Grande - MS, 79070-900",
    "instaLink": " @ufmsoficial",
    "linkedinLink": "https://br.linkedin.com/school/ufms/",
    "wppLink": ""
  },
  {
    "parceiroId": "4",
    "parceiroNome": "AGINOVA",
    "primeiroParagrafo": "A Agência de Internacionalização e de Inovação (AGINOVA) é a unidade da UFMS responsável por ações de internacionalização, de empreendedorismo, de inovação e de articulação institucional, promovendo a integração entre a universidade e demais agentes socioeconomicos. Através das unidades de apoio Pantanal Incubadora Mista de Empresas (PIME) e Núcleo de Inovação Tecnológica (NIT) apoia o desenvolvimento sociocientífico, tecnológico e inovador de Campo Grande - MS.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_aginova.png",
    "logoPath": "/chumbado/home_parceiros/aginova.png",
    "emailContato": "aginova@ufms.br",
    "telefone": "67 3345-7274",
    "website": "",
    "endereco": "Cidade Universitária, Campo Grande - MS, 79070-900",
    "instaLink": "",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "5",
    "parceiroNome": "SISTEMA FAMASUL",
    "primeiroParagrafo": "",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_famasul.png",
    "logoPath": "/chumbado/home_parceiros/famasul_senar_sindicatos.png",
    "emailContato": "famasul@famasul.com.br",
    "telefone": "67 33209700",
    "website": "",
    "endereco": "Rua Marcino dos Santos, 401 - Bairro Chácara Cachoeira II, Campo Grande- MS, 79040902",
    "instaLink": "https://www.instagram.com/sistemafamasul/",
    "linkedinLink": "https://www.linkedin.com/company/sistema-famasul",
    "wppLink": ""
  },
  {
    "parceiroId": "6",
    "parceiroNome": "SENAC",
    "primeiroParagrafo": "Inovar em Educação Profissional é desenvolver soluções que vão além das necessidades, é sonhar e prototipar possibilidades que nos impulsionam para o futuro, por meio da agregação de ideias novas e processos transformadores que implicam em significado e melhorias de vida para as pessoas e negócios de forma simples, contínua e viável, com um estado de mente aberto ao novo, ousado, adaptativo e conectado ao meio e a sociedade, sem medo de errar.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_fecomercio.jpeg",
    "logoPath": "/chumbado/home_parceiros/fecomercio.png",
    "emailContato": "valeska.ferreira@ms.senac.br",
    "telefone": "",
    "website": "",
    "endereco": "Campo Grande - MS, 79002-052",
    "instaLink": "@senac_ms",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "7",
    "parceiroNome": "FUNDECT",
    "primeiroParagrafo": "A FUNDECT, vinculada à Secretaria de Estado de Meio Ambiente, Desenvolvimento Econômico, Produção e Agricultura Familiar (SEMAGRO), tem como finalidade apoiar, fomentar, incentivar e acompanhar o ensino, a pesquisa científica, tecnológica e de inovação nas instituições de ensino, e nas de ciência e tecnologia (ICTs), públicas ou privadas, a fim de promover o desenvolvimento científico, tecnológico, econômico, social e cultural do Estado de Mato Grosso do Sul.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_fundect.png",
    "logoPath": "/chumbado/home_parceiros/fundect.png",
    "emailContato": "inovacao.fundect@gmail.com",
    "telefone": "(67) 3316-6723",
    "website": "",
    "endereco": "R. São Paulo, 1436, Bairro Monte Castelo, R. São Paulo, 1436 - Monte Castelo, 79010-050 Campo Grande, MS ",
    "instaLink": "https://www.instagram.com/fundect.ms/",
    "linkedinLink": "https://www.linkedin.com/company/fundect/mycompany/",
    "wppLink": ""
  },
  {
    "parceiroId": "8",
    "parceiroNome": "ICT Inova Brasil",
    "primeiroParagrafo": "A ICT Inova Brasil é uma instituição científica e de inovação tecnológica brasileira, criada a partir do novo marco legal da ciência, tecnologia e inovação (lei federal 13.243, de 11 de janeiro de 2016 e decreto 9283/2018), sem fins lucrativos, em conformidade com a lei das OSCIP (lei 9.790 de 23 de março de 1999). Tem como missão: Promover o desenvolvimento científico, tecnológico e social; Fomentar ações de inovação tecnológica e cultural; Fortalecer a indústria e academia nacionais; Propiciar o desenvolvimento sustentável e disseminar a responsabilidade ambiental.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_ict_brasil.jpg",
    "logoPath": "/chumbado/home_parceiros/ict_grande.png",
    "emailContato": "contato@ictinovabrasil.org.br",
    "telefone": "11989669490",
    "website": "",
    "endereco": "Rua Pacaritambo, 98/118, São Paulo - SP, 4689005",
    "instaLink": "",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "9",
    "parceiroNome": "ENG Soluções Tecnológicas",
    "primeiroParagrafo": "Somos uma empresa que desenvolve serviços e tecnologias descomplicadas para mercados escaláveis, visando a inovação e aplicação de tecnologias disruptivas, trazendo escala e aplicação global de soluções.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_eng.png",
    "logoPath": "/chumbado/home_parceiros/logo_eng.png",
    "emailContato": "contato@engtecnologia.com",
    "telefone": "6732041702",
    "website": "",
    "endereco": "Rua Jupiter 415, Campo Grande - MS, 79009020",
    "instaLink": "https://www.instagram.com/engtecnologia/",
    "linkedinLink": "https://www.linkedin.com/company/10484052/",
    "wppLink": ""
  },
  {
    "parceiroId": "10",
    "parceiroNome": "PIME",
    "primeiroParagrafo": "A função da Pantanal Incubadora Mista de Empresas PIME é apoiar o desenvolvimento de novos empreendimentos e prepará-los para sobreviver no mercado. A PIME é a incubadora de empresas da UFMS, criada em 2007 (Resolução CD n° 54/2017) para fomentar o empreendedorismo e apoiar novos negócios. Em 2019, a incubadora PIME foi certificada como Centro de Referência para Apoio a Novos Empreendimentos CERNE 1 pela Associação Nacional de Entidades Promotores de Empreendimentos Inovadores ANPROTEC.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_pime.png",
    "logoPath": "/chumbado/home_parceiros/pime.png",
    "emailContato": "evelyn.espindola@ufms.br",
    "telefone": "67981616967",
    "website": "",
    "endereco": "Av. Costa e Silva, s/nº, Campo Grande - MS, 79118-470",
    "instaLink": "https://instagram.com/pime.ufms?utm_medium=copy_link",
    "linkedinLink": "https://br.linkedin.com/in/pimeufms",
    "wppLink": ""
  },
  {
    "parceiroId": "11",
    "parceiroNome": "SEMAGRO",
    "primeiroParagrafo": "",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_semagro.jpg",
    "logoPath": "/chumbado/home_parceiros/semagro.png",
    "emailContato": "gabinete@semagro.ms.gov.br",
    "telefone": "67 33185000",
    "website": "",
    "endereco": "Avenida Desembargador José Nunes da Cunha, S/N Bloco 12, Parque dos Poderes, 79031310",
    "instaLink": "@semagroms",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "12",
    "parceiroNome": "SENAI MS",
    "primeiroParagrafo": "O SENAI MS possui uma infraestrutura de tecnologia e profissionais experientes e capacitados para o desenvolvimento e aprimoramento de produtos e processos nos diversos setores industriais. Seu objetivo é apoiar a competitividade da indústria brasileira com a realização de projetos de pesquisa aplicada, consultorias e metrologia em parceria com empresas, fomentando a inovação, a prospecção, a difusão de tecnologias e a proteção da propriedade intelectual.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_senai.png",
    "logoPath": "/chumbado/home_parceiros/senai.png",
    "emailContato": "taiani.sakihama@ms.senai.br",
    "telefone": "67 3029-9129",
    "website": "",
    "endereco": "Avenida Afonso Pena, 1.206, Campo Grande - MS, 79005-901",
    "instaLink": "https://instagram.com/senai_ms?utm_medium=copy_link",
    "linkedinLink": "https://www.linkedin.com/company/senaims/mycompany/",
    "wppLink": ""
  },
  {
    "parceiroId": "13",
    "parceiroNome": "INCUBADORA MUNICIPAL",
    "primeiroParagrafo": "É um centro de desenvolvimento empresarial e de treinamentos, que promovem a atividade  e cultura empreendedora, mantido pela Prefeitura Municipal de Campo Grande,  proporcionando o ambiente propício para aproximação e networking entre startups e grandes empresas para a promoção da inovação corporativa e a geração de negócios.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_incub_municipal.png",
    "logoPath": "/chumbado/home_parceiros/incubadora_municipal.png",
    "emailContato": "incpmcg@gmail.com",
    "telefone": "6740420497",
    "website": "",
    "endereco": "R. Dr. Antônio Alves Arantes, 263 - Chácara Cachoeira, Campo Grande - MS, 79040-100",
    "instaLink": "@sidagroms",
    "linkedinLink": "https://br.linkedin.com/in/luan-argemon-a9763b47",
    "wppLink": ""
  },
  {
    "parceiroId": "14",
    "parceiroNome": "ECOINOVA",
    "primeiroParagrafo": "🧑🏻Founder and CEO: Roger Milan.\n\n🥇Propósito|Missão da ECOINOVA:\n\nContribuir para o Desenvolvimento e Integração dos Atores do Ecossistema de Inovação do Mato Grosso do Sul, Sensibilizar, Conscientizar e Mobilizar, sobre a importância do novo momento de inovação que ocorre no mundo.",
    "subTitulo": "Knowhow e Expertizes",
    "segundoParagrafo": "✓ Desenvolvimento de Ecossistemas de Inovação.\n✓ Implementação de Habitats de Inovação\n✓ Desenvolvimento de Startups da fase embrionária ao mercado.\n✓ Corporate Venture Capital, Investimento Anjo, Fundos de Subvenção.\n✓ Catalisação de Inovação para os Setores Público e Privado.\n✓ Soluções Inovadoras p/ a Sociedade, Saúde, Educação, Economia, Infra, Cultura, Mercado, Agro e demais áreas.\n✓ Inovação Aberta.\n✓ Organizações Exponenciais.\n✓ Big Data, Blockchain (Metaverso, NFTs, Play-Games-to-Earn, Criptoativos), Inteligência Artificial, Machine Learning, Veículos Autônomos, Híbridos, Elétricos, Solares, Hidrogênio, Nucleares.\n✓ Humanização do Ambiente Organizacional e Tecnológico.",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_ecoinova.jpeg",
    "logoPath": "/chumbado/home_parceiros/ecoinova.png",
    "emailContato": "roger.milan@ecoinova.org",
    "telefone": "67 99236-7276",
    "website": "",
    "endereco": "Rua Quinze de Novembro, 390, Campo Grande - MS, 79002-140",
    "instaLink": "https://www.instagram.com/invites/contact/?i=19foy4h85zfsl&utm_content=9s4owqc",
    "linkedinLink": "https://www.linkedin.com/in/roger-milan-executive-entrepreneur",
    "wppLink": ""
  },
  {
    "parceiroId": "15",
    "parceiroNome": "LIVING LAB MS",
    "primeiroParagrafo": "O Living Lab MS é o laboratório vivo de inovação do SEBRAE, inaugurado em 2016, em parceria com 42 instituições públicas e privadas, com o propósito de fomentar o empreendedorismo e a inovação de forma disruptiva. Atende em formato figital (físico e digital) a empreendedores de todo o estado de Mato Grosso do Sul. Da ideia de negócio, formatação da solução, captação dos primeiros clientes, consolidação no mercado até o crescimento exponencial, nossos programas de aceleração possuem jornadas específicas para cada estágio do empreendedor.  Em nosso Lab Maker, projetos e ideias viram protótipos fabricados digitalmente em impressoras 3D, fresadoras, Router, Máquinas de Corte a Laser, etc. O laboratório de prototipagem do Living Lab MS integra a rede mundial FAB LAB de fabricação digital e por isso é possível acessar e reproduzir protótipos testados e validados em todo mundo. Para ampliar o acesso a mercado a empresas inovadoras e acelerar a inovação no ambiente corporativo, o Living Lab MS faz a conexão entre soluções de startups e as médias e grandes empresas que demandam tecnologias, produtos, serviços e automações. Faça o Tour 360 no Living Lab MS, tenha uma experiência em Realidade Virtual: https://www.livinglabms.com.br/tour-360",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_livinglab.jpg",
    "logoPath": "/chumbado/home_parceiros/livinglab.png",
    "emailContato": "livinglabms@ms.sebrae.com.br",
    "telefone": "67333895536",
    "website": "",
    "endereco": "R. Brasil, 205 - Monte Castelo, Campo Grande - MS, 79010-230",
    "instaLink": "@livinglab.ms",
    "linkedinLink": "www.linkedin.com/company/livinglabms",
    "wppLink": ""
  },
  {
    "parceiroId": "16",
    "parceiroNome": "REPÚBLICA DAS ARTEIRAS",
    "primeiroParagrafo": "Somos uma Startup de negócios sociais através de um marketplace de prestação de serviços, voltada para o setor de confecções de vestuário e moda criada a partir de um coletivo de costureiras na periferia sul da nossa capital. Como tal, fazemos parte de uma ampla rede de network com a cadeia produtiva e consumidores deste setor. Outrossim, temos uma trajetória empreendedora que pode ser útil na construção da trilha do empreendedor no Ecossistema.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_arteiras.jpg",
    "logoPath": "/chumbado/home_parceiros/arteiras.png",
    "emailContato": "ivanigrance@gmail.com",
    "telefone": "67992021181",
    "website": "",
    "endereco": "Rua Lins do Rego 08 universitária II, Campo Grande - MS, 79071376",
    "instaLink": "https://instagram.com/republicadasarteirascg?utm_medium=copy_link",
    "linkedinLink": "https://www.linkedin.com/company/republica-das-arteiras",
    "wppLink": ""
  },
  {
    "parceiroId": "17",
    "parceiroNome": "INOVA MS",
    "primeiroParagrafo": "A ICT Inova MS é uma instituição científica e de inovação tecnológica brasileira, criada a partir do novo marco legal da ciência, tecnologia e inovação (lei federal 13.243, de 11 de janeiro de 2016 e decreto 9283/2018), sem fins lucrativos, em conformidade com a lei das OSCIP, com sede em Campo Grande, MS. O Laboratório de Transportes (LATRAN) da UFMS é um dos parceiros da ICT Inova MS, trabalhando com pesquisas e desenvolvimento na área de infraestrutura viária, engenharia de tráfego, planejamento urbano, veículos elétricos e sustentabilidade.",
    "subTitulo": "",
    "segundoParagrafo": "",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_ict_ms.png",
    "logoPath": "/chumbado/home_parceiros/ict_ms.png",
    "emailContato": "contato@ictinovams.org.br",
    "telefone": "(11)98966-9490",
    "website": "",
    "endereco": "Rua José Antônio, nº 3521, Sala 7, Bairro Monte Castelo, 79010-190",
    "instaLink": "",
    "linkedinLink": "",
    "wppLink": ""
  },
  {
    "parceiroId": "18",
    "parceiroNome": "SISTEMA FIEMS",
    "primeiroParagrafo": "Saiba mais sobre o Sistema FIEMS e como ele age para promover e fortalecer a indústria em nosso Estado. Onde tem Fiems, tem apoio à produção. A indústria é a força capaz de mover e transformar a economia de Mato Grosso do Sul, consolidando a essência da cidadania e produzindo mais justiça social. Com o objetivo de promover o desenvolvimento das indústrias e apoiar empreendedores e colaboradores, o Sistema Fiems é composto de um conselho de representantes dos Sindicatos Patronais da Indústria e de sua Diretoria.",
    "subTitulo": "Composição",
    "segundoParagrafo": "Ele foi constituído reunindo quatro unidades de negócios e ações de atendimento ao setor industrial de todo o Estado: a própria FIEMS (Federação das Indústrias do Estado de Mato Grosso do Sul), o SESI (Serviço Social da Indústria), o SENAI (Serviço Nacional de Aprendizagem Industrial) e o IEL (Instituto Euvaldo Lodi). O Sistema Fiems promove atividades diversas como serviços técnicos e tecnológicos, educação básica e profissional, lazer, esporte, cultura, estágio e capacitação empresarial. O trabalho é realizado diretamente nos municípios, oferecendo os instrumentos essenciais para fazer avançar a atividade industrial e, ao mesmo tempo, proporcionar melhor qualidade de vida aos homens e mulheres que integram a força de trabalho do setor em Mato Grosso do Sul.",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_fiems.jpg",
    "logoPath": "/chumbado/home_parceiros/logo_fiems.jpg",
    "emailContato": "dicom@sfiems.com.br",
    "telefone": "(67) 3389 9000",
    "website": "http://www.fiems.com.br/",
    "endereco": "Av.Afonso Pena, 1206 Bairro Amambaí / Campo Grande - MS - CEP: 79005-901",
    "instaLink": "https://www.instagram.com/federacaofiems/",
    "linkedinLink": "https://www.linkedin.com/company/sistema-fiems/mycompany/?viewAsMember=true",
    "wppLink": ""
  },
  {
    "parceiroId": "19",
    "parceiroNome": "STARTUP FIEMS",
    "primeiroParagrafo": "A Startup Sistema FIEMS atua no ramo de desenvolvimento de produtos e soluções em treinamento e desenvolvimento de equipes desde 2019 e em 2021 inaugurou a sua sede própria para promover e encontrar soluções para a indústria, seus colaboradores e desenvolver a visão empreendedora e inovação em Mato Grosso do Sul.",
    "subTitulo": "Propósito",
    "segundoParagrafo": "Nosso propósito é fortalecer e potencializar o ambiente de inovação por meio do empreendedorismo, economia criativa, colaborativa e tecnologia. Deste modo, mudar o modo de pensar, ou seja, o mindset de todo o ecossistema. Desenvolvendo a partir disso, soluções tecnológicas que aumentem a mão de obra qualificada, a educação voltada para inovação, o desenvolvimento de pessoas, a sustentabilidade e competitividade da indústria brasileira.",
    "coverPath": "/chumbado/parceiro_expandido/capas/capa_startup.png",
    "logoPath": "/chumbado/home_parceiros/logo_startup.png",
    "emailContato": "startupsistemafiems@gmail.com",
    "telefone": "(11)98966-9490",
    "website": "",
    "endereco": "Rua Barão do Rio Branco, nº 2290, Campo Grande - MS, CEP: 79002-172",
    "instaLink": "https://www.instagram.com/startupfiems/",
    "linkedinLink": "https://www.linkedin.com/company/startupfiems/?viewAsMember=true",
    "wppLink": ""
  }
]